"hint.fit" = "この楕円にあなたの顔を合わせてください";
"hint.lookStraight" = "視線を真っ直ぐにしてください";
"hint.moveAway" = "遠ざかってください";
"hint.moveCloser" = "近寄ってください";
"hint.stayStill" = "動かないでください";
"livenessProcessing.title.processing" = "処理しています...";
"livenessRetry.action.retry" = "リトライ";
"livenessRetry.text.guidelines" = "ですが以下のガイドラインに従ってください：";
"livenessRetry.text.noGlare" = "グレアや過度な照明を避けてください";
"livenessRetry.text.noSmiling" = "自然な表情で笑わないでください";
"livenessRetry.title.tryAgain" = "もう一度やってみましょう";
"noCameraPermission.action.ok" = "OK";
"noCameraPermission.action.settings" = "設定";
"noCameraPermission.text.changeSettings" = "アプリケーションにはカメラを使用する権限がありません。プライバシー設定を変更してください。";
"noCameraPermission.title.unavailable" = "カメラは利用できません";
